[
  {
    "_id": "625b0355600d8ae2b0819971",
    "index": 0,
    "price": "$39.45",
    "picture": "https://i.ibb.co/9WWXrM9/blog1.jpg",
    "eyeColor": "blue",
    "name": "14 Ways to Cultivate a Lifetime Reading Habit",
    "des": "To acquire the habit of reading is to construct for yourself a refuge from almost all the miseries of life. — W. Somerset Maugham Somewhere after lose weight, stop procrastinating, and fall in love, read more is"
  },
  {
    "_id": "625b03556f9a0d3501f2cf0c",
    "index": 1,
    "price": "$62.30",
    "picture": "https://i.ibb.co/L8Jz2QS/img4.jpg",
    "eyeColor": "brown",
    "name": "43 Best Audiobooks on Self-Improvement to Listen to in 2022",
    "des": "When I get caught up with the busy schedule in my daily life, I find it can be hard to find the motivation I need for self-improvement. Thankfully, there are many ways in which you can get your daily dose of inspiration from the world’s"
  },
  {
    "_id": "625b0355fda87086f212d6bd",
    "index": 2,
    "price": "$31.14",
    "picture": "https://i.ibb.co/jyTGWhv/img5.jpg",
    "eyeColor": "blue",
    "name": "8 Questions to Help You Choose a Career That Suits You",
    "des": "When it comes to choosing a career, there are plenty of factors. It is important to make the correct career choice since many people work more than they sleep."
  },
  {
    "_id": "625b035571d21fc74301f2ed",
    "index": 3,
    "price": "$32.78",
    "picture": "https://i.ibb.co/4JrC8hR/img-8.png",
    "eyeColor": "blue",
    "name": "This Is What Will Happen When You Set Ambitious And Realistic Goals",
    "des": "Are you challenged at work? Do you regret your career decisions? Do you feel content getting out of bed and thinking about the day of work ahead? If the answers to these questions lead to a negative feeling, it may be time to consider a career change."
  },
  {
    "_id": "625b0355191dd7b5cecdeddb",
    "index": 4,
    "price": "$38.75",
    "picture": "https://i.ibb.co/RgmWtpj/img6.jpg",
    "eyeColor": "green",
    "name": "How to Set Ambitious Career Goals (With Examples)",
    "des": "How we drem about our future, this is a  writing about my blogs if you want to read this  blog you have to pay beacaue it's needed a lot of effort to write this blog, "
  },
  {
    "_id": "625b0355b034fa774e57f8ba",
    "index": 5,
    "price": "$31.22",
    "picture": "https://i.ibb.co/bPSKc8Z/img-9.jpg",
    "eyeColor": "brown",
    "name": "How to Set Ambitious Career Goals (With Examples)",
    "des": "Taking your work to the next level means setting and keeping career goals. A career goal is a targeted objective that explains what you want your ultimate profession to be. Defining career goals is a critical step to achieving success. You need to know where you’re going in order to get there. Knowing what your career goals are isn’t just important for"
  },
  {
    "_id": "625b0355eb4626642b0810c2",
    "index": 6,
    "price": "$78.64",
    "picture": "https://i.ibb.co/MD17N4w/img3.png",
    "eyeColor": "green",
    "name": "8 Questions to Help You Choose a Career That Suits You",
    "des": "How we drem about our future, this is a  writing about my blogs if you want to read this  blog you have to pay beacaue it's needed a lot of effort to write this blog, "
  },
  {
    "_id": "625b0355e1514d0a943eff2f",
    "index": 7,
    "price": "$54.41",
    "picture": "https://i.ibb.co/m5RpLZ5/img-10.jpg",
    "eyeColor": "brown",
    "name": "How to Learn Fast And Master Any Skill You Want",
    "des": "Has someone ever asked you what you would do if money weren’t a factor? It’s one of those questions that people often brush aside because, quite frankly, money is a factor. The doubters will mock you as naïve or foolish, but deep down you know it’s possible to start living your dream life."
  },
  {
    "_id": "625b0355df52729fe04807cd",
    "index": 8,
    "price": "$45.19",
    "picture": "https://i.ibb.co/D9sfydD/img-12.jpg",
    "eyeColor": "brown",
    "name": "15 Tips to Restart the Exercise Habit (and How to Keep It)",
    "des": "It’s okay, you can finally admit it. It’s been two months since you’ve seen the inside of the gym. Getting sick, family crisis, overtime at work and school papers that needed to get finished all kept you for exercising. Now, the question is: how do you start again?"
  },
  {
    "_id": "625b0355cc19b9ff3ac2e33b",
    "index": 9,
    "price": "$38.25",
    "picture": "https://i.ibb.co/M1v5rG7/img-14.jpg",
    "eyeColor": "green",
    "name": "10 Best Spy Apps for iPhone in 2022",
    "des": "Spy apps can be used to track someone without their knowledge. Usually, people use spy apps to track their phone, watch over their kids, or track an employee’s phone. We don’t condone the use of these apps in any way malicious. You should never use spy apps unless you have the consent of the other individual."
  },
  {
    "_id": "625b035597dbbbd69a395ae2",
    "index": 10,
    "price": "$71.66",
    "picture": "https://i.ibb.co/1r1Yh0g/img-15.jpg",
    "eyeColor": "brown",
    "name": "10 Best Self-Improvement Classes in 2022",
    "des": "Even during the midst of a pandemic, self-improvement is still a crucial aspect to our lives today. There are tonnes of articles that you could be reading from our site or from others. However, the articles aren’t able to provide the depth and the growth you need when compared to courses or programs."
  },
  {
    "_id": "625b0355bf922661dcca6701",
    "index": 11,
    "price": "$87.88",
    "picture": "https://i.ibb.co/hRtCTLD/img-11.jpg",
    "eyeColor": "brown",
    "name": "42 Practical Ways to Start Working on Self-Improvement",
    "des": "Am I someone who likes to grow? How can I improve myself? Do I constantly seek self improvement through any means necessary?"
  },
  {
    "_id": "625b03550d5f8cd18b20e97b",
    "index": 12,
    "price": "$83.60",
    "picture": "https://i.ibb.co/kQDStV4/img-16.jpg",
    "eyeColor": "blue",
    "name": "Tiffany Rowland",
    "des": "How we drem about our future, this is a  writing about my blogs if you want to read this  blog you have to pay beacaue it's needed a lot of effort to write this blog, "
  },
  {
    "_id": "625b0355c56dc05a53ca9ea3",
    "index": 13,
    "price": "$52.60",
    "picture": "https://i.ibb.co/M5jJJN7/img-17.jpg",
    "eyeColor": "brown",
    "name": "How to Break a Habit and Easily Hack the Habit Loop",
    "des": "s there something that you just love or can’t stop doing on a daily basis? Maybe you absolutely have to start your day with a coffee or you won’t be able to function. Or, you need to go for a run every evening. Perhaps it is something more subtle, like twirling your hair whenever you’re in deep thought, or tapping your fingers whenever you’re feeling impatient."
  },
  {
    "_id": "625b0355bbe47a9b6b5d0446",
    "index": 14,
    "price": "$74.65",
    "picture": "https://i.ibb.co/q5wN217/imh-9.jpg",
    "eyeColor": "brown",
    "name": "Need a Breakthrough from the Limitations Holding you Back?",
    "des": "Do you feel stuck in an area of your life, not knowing what to do next?There are things you want to accomplish, dreams you’d love to fulfil, yet your current circumstances seem to be preventing you from reaching your goals."
  }
]